tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
brew 'cscope'
brew 'xz'
brew 'libpng'
brew 'freetype'
brew 'fswatch'
brew 'gdbm'
brew 'gettext'
brew 'go'
brew 'git-lfs'
brew 'libffi'
brew 'pcre'
brew 'pkg-config'
brew 'glib'
brew 'graphviz'
brew 'jpeg'
brew 'libtiff'
brew 'libtool'
brew 'openssl'
brew 'irssi'
brew 'oniguruma'
brew 'jq'
brew 'nginx'
brew 'node'
brew 'p7zip'
brew 'phantomjs'
brew 'readline'
brew 'sqlite'
brew 'python'
brew 'python3'
brew 'postgresql'
brew 'redis'
brew 'rethinkdb'
brew 'zsh'
cask 'google-chrome'
cask 'slack'
cask 'sublime-text'
cask 'webstorm'
cask 'datagrip'
cask 'balsamiq-mockups'
cask 'firefox'
cask 'spotify'
cask 'sketch'
cask 'zeplin'
cask 'virtualbox'
